{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 996,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 997,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 998,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 999,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}{1,3}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "BPEDecoder",
        "suffix": "</w>"
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\u0000": 0,
      "\u0001": 1,
      "\u0002": 2,
      "\u0003": 3,
      "\u0004": 4,
      "\u0005": 5,
      "\u0006": 6,
      "\u0007": 7,
      "\b": 8,
      "\t": 9,
      "\n": 10,
      "\u000b": 11,
      "\f": 12,
      "\r": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      " ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "": 127,
      "\\x80": 128,
      "\\x81": 129,
      "\\x82": 130,
      "\\x83": 131,
      "\\x84": 132,
      "\\x85": 133,
      "\\x86": 134,
      "\\x87": 135,
      "\\x88": 136,
      "\\x89": 137,
      "\\x8a": 138,
      "\\x8b": 139,
      "\\x8c": 140,
      "\\x8d": 141,
      "\\x8e": 142,
      "\\x8f": 143,
      "\\x90": 144,
      "\\x91": 145,
      "\\x92": 146,
      "\\x93": 147,
      "\\x94": 148,
      "\\x95": 149,
      "\\x96": 150,
      "\\x97": 151,
      "\\x98": 152,
      "\\x99": 153,
      "\\x9a": 154,
      "\\x9b": 155,
      "\\x9c": 156,
      "\\x9d": 157,
      "\\x9e": 158,
      "\\x9f": 159,
      "\\xa0": 160,
      "\\xa1": 161,
      "\\xa2": 162,
      "\\xa3": 163,
      "\\xa4": 164,
      "\\xa5": 165,
      "\\xa6": 166,
      "\\xa7": 167,
      "\\xa8": 168,
      "\\xa9": 169,
      "\\xaa": 170,
      "\\xab": 171,
      "\\xac": 172,
      "\\xad": 173,
      "\\xae": 174,
      "\\xaf": 175,
      "\\xb0": 176,
      "\\xb1": 177,
      "\\xb2": 178,
      "\\xb3": 179,
      "\\xb4": 180,
      "\\xb5": 181,
      "\\xb6": 182,
      "\\xb7": 183,
      "\\xb8": 184,
      "\\xb9": 185,
      "\\xba": 186,
      "\\xbb": 187,
      "\\xbc": 188,
      "\\xbd": 189,
      "\\xbe": 190,
      "\\xbf": 191,
      "\\xc0": 192,
      "\\xc1": 193,
      "\\xc2": 194,
      "\\xc3": 195,
      "\\xc4": 196,
      "\\xc5": 197,
      "\\xc6": 198,
      "\\xc7": 199,
      "\\xc8": 200,
      "\\xc9": 201,
      "\\xca": 202,
      "\\xcb": 203,
      "\\xcc": 204,
      "\\xcd": 205,
      "\\xce": 206,
      "\\xcf": 207,
      "\\xd0": 208,
      "\\xd1": 209,
      "\\xd2": 210,
      "\\xd3": 211,
      "\\xd4": 212,
      "\\xd5": 213,
      "\\xd6": 214,
      "\\xd7": 215,
      "\\xd8": 216,
      "\\xd9": 217,
      "\\xda": 218,
      "\\xdb": 219,
      "\\xdc": 220,
      "\\xdd": 221,
      "\\xde": 222,
      "\\xdf": 223,
      "\\xe0": 224,
      "\\xe1": 225,
      "\\xe2": 226,
      "\\xe3": 227,
      "\\xe4": 228,
      "\\xe5": 229,
      "\\xe6": 230,
      "\\xe7": 231,
      "\\xe8": 232,
      "\\xe9": 233,
      "\\xea": 234,
      "\\xeb": 235,
      "\\xec": 236,
      "\\xed": 237,
      "\\xee": 238,
      "\\xef": 239,
      "\\xf0": 240,
      "\\xf1": 241,
      "\\xf2": 242,
      "\\xf3": 243,
      "\\xf4": 244,
      "\\xf5": 245,
      "\\xf6": 246,
      "\\xf7": 247,
      "\\xf8": 248,
      "\\xf9": 249,
      "\\xfa": 250,
      "\\xfb": 251,
      "\\xfc": 252,
      "\\xfd": 253,
      "\\xfe": 254,
      "\\xff": 255,
      " t": 256,
      "AR": 257,
      "CH": 258,
      "CHAR": 259,
      "<CHAR": 260,
      "ou": 261,
      "he": 262,
      " a": 263,
      "in": 264,
      ".\n": 265,
      " w": 266,
      " I": 267,
      "re": 268,
      " s": 269,
      "ha": 270,
      " y": 271,
      " you": 272,
      "on": 273,
      " m": 274,
      " the": 275,
      "OS": 276,
      ">\n": 277,
      " d": 278,
      "it": 279,
      " b": 280,
      "ll": 281,
      "ve": 282,
      "ing": 283,
      " to": 284,
      " c": 285,
      "an": 286,
      "hat": 287,
      "is": 288,
      "..": 289,
      " g": 290,
      " f": 291,
      "?\n": 292,
      "or": 293,
      "er": 294,
      " l": 295,
      "nd": 296,
      " W": 297,
      "ow": 298,
      "'s": 299,
      " n": 300,
      " o": 301,
      "es": 302,
      " p": 303,
      "BOS": 304,
      "<BOS": 305,
      "<E": 306,
      "<EOS": 307,
      ">\n\n": 308,
      " T": 309,
      "ot": 310,
      "en": 311,
      "'t": 312,
      " Y": 313,
      "ed": 314,
      "om": 315,
      "et": 316,
      "ar": 317,
      " th": 318,
      " he": 319,
      " it": 320,
      "st": 321,
      "ay": 322,
      " h": 323,
      " in": 324,
      " of": 325,
      " ha": 326,
      "at": 327,
      " me": 328,
      " be": 329,
      " k": 330,
      " You": 331,
      "as": 332,
      " S": 333,
      "id": 334,
      "AN": 335,
      "le": 336,
      " A": 337,
      " that": 338,
      " and": 339,
      "gh": 340,
      " H": 341,
      "ER": 342,
      "ld": 343,
      " on": 344,
      "...": 345,
      "ut": 346,
      "_M": 347,
      "out": 348,
      "ke": 349,
      "se": 350,
      " do": 351,
      "ck": 352,
      " M": 353,
      " e": 354,
      "im": 355,
      " we": 356,
      "al": 357,
      " u": 358,
      "ght": 359,
      "ver": 360,
      " is": 361,
      "--": 362,
      " N": 363,
      "oo": 364,
      " B": 365,
      " kn": 366,
      "ri": 367,
      "_J": 368,
      " for": 369,
      " D": 370,
      " The": 371,
      " know": 372,
      "'m": 373,
      "ce": 374,
      " li": 375,
      " re": 376,
      "_S": 377,
      " don": 378,
      "ad": 379,
      "_B": 380,
      " have": 381,
      " C": 382,
      " was": 383,
      " your": 384,
      "'re": 385,
      " st": 386,
      "ust": 387,
      " an": 388,
      "ell": 389,
      " What": 390,
      "ould": 391,
      "ome": 392,
      " not": 393,
      "LE": 394,
      " --": 395,
      "ant": 396,
      "ith": 397,
      " go": 398,
      "ir": 399,
      "ON": 400,
      "am": 401,
      " O": 402,
      "ch": 403,
      " my": 404,
      " this": 405,
      "ill": 406,
      "IN": 407,
      "ee": 408,
      " j": 409,
      " with": 410,
      "_D": 411,
      " what": 412,
      "ly": 413,
      "all": 414,
      " It": 415,
      "ent": 416,
      " L": 417,
      " G": 418,
      "...\n": 419,
      "ion": 420,
      "EL": 421,
      " can": 422,
      "ct": 423,
      "_C": 424,
      "!\n": 425,
      "if": 426,
      "hing": 427,
      "_R": 428,
      "her": 429,
      "OR": 430,
      " ab": 431,
      "ro": 432,
      "EN": 433,
      "ea": 434,
      "ho": 435,
      " get": 436,
      " ne": 437,
      " He": 438,
      " are": 439,
      "ink": 440,
      " out": 441,
      " want": 442,
      "CK": 443,
      "'ll": 444,
      " like": 445,
      " about": 446,
      "IE": 447,
      " J": 448,
      "ra": 449,
      " all": 450,
      "_L": 451,
      " P": 452,
      " as": 453,
      "ter": 454,
      " got": 455,
      " just": 456,
      "ic": 457,
      " No": 458,
      "ry": 459,
      "_G": 460,
      " him": 461,
      "one": 462,
      " did": 463,
      "TH": 464,
      " F": 465,
      " up": 466,
      "ake": 467,
      " think": 468,
      "ight": 469,
      "AL": 470,
      "IL": 471,
      "pp": 472,
      "_P": 473,
      "ur": 474,
      " here": 475,
      " at": 476,
      " R": 477,
      "ie": 478,
      " sh": 479,
      " We": 480,
      "ook": 481,
      "'ve": 482,
      "un": 483,
      " so": 484,
      " That": 485,
      " any": 486,
      " And": 487,
      "ore": 488,
      " they": 489,
      "ood": 490,
      " there": 491,
      " wor": 492,
      "hy": 493,
      "_H": 494,
      "and": 495,
      "_K": 496,
      "our": 497,
      "op": 498,
      "right": 499,
      "ind": 500,
      "ack": 501,
      "ive": 502,
      "very": 503,
      " su": 504,
      " but": 505,
      " E": 506,
      " one": 507,
      "il": 508,
      "ess": 509,
      " her": 510,
      "_W": 511,
      "us": 512,
      " whe": 513,
      "han": 514,
      " see": 515,
      "od": 516,
      " some": 517,
      " no": 518,
      " de": 519,
      "art": 520,
      "IS": 521,
      " right": 522,
      " if": 523,
      "_F": 524,
      " But": 525,
      " going": 526,
      " say": 527,
      "au": 528,
      "ally": 529,
      "_N": 530,
      "_T": 531,
      "rom": 532,
      "AM": 533,
      "ge": 534,
      "ig": 535,
      " al": 536,
      "uck": 537,
      "own": 538,
      "ist": 539,
      " r": 540,
      " Well": 541,
      " would": 542,
      " sa": 543,
      "_E": 544,
      " she": 545,
      "ain": 546,
      "ime": 547,
      "alk": 548,
      "'d": 549,
      "TT": 550,
      "est": 551,
      " Oh": 552,
      " man": 553,
      "ES": 554,
      " lo": 555,
      " pl": 556,
      " who": 557,
      "ame": 558,
      "rou": 559,
      " us": 560,
      "eah": 561,
      "ong": 562,
      " or": 563,
      "red": 564,
      "omet": 565,
      " thing": 566,
      " were": 567,
      "ast": 568,
      " could": 569,
      " se": 570,
      " gu": 571,
      " tell": 572,
      "way": 573,
      "_JA": 574,
      "ers": 575,
      "RE": 576,
      " his": 577,
      "em": 578,
      " How": 579,
      " now": 580,
      "ble": 581,
      "fe": 582,
      "ul": 583,
      "nt": 584,
      "os": 585,
      " been": 586,
      " from": 587,
      "_MAR": 588,
      " time": 589,
      "ol": 590,
      "ILL": 591,
      "RA": 592,
      " They": 593,
      " Yes": 594,
      "IC": 595,
      "ine": 596,
      " them": 597,
      "na": 598,
      " mean": 599,
      "ear": 600,
      "ard": 601,
      "um": 602,
      "ate": 603,
      " back": 604,
      "ak": 605,
      " look": 606,
      " -": 607,
      "_MA": 608,
      "itt": 609,
      " ...": 610,
      " ex": 611,
      " Yeah": 612,
      " Th": 613,
      "ice": 614,
      "ICK": 615,
      "qu": 616,
      "OL": 617,
      " com": 618,
      " somet": 619,
      " had": 620,
      "thing": 621,
      "lf": 622,
      " will": 623,
      "hi": 624,
      " good": 625,
      " talk": 626,
      "ation": 627,
      "DY": 628,
      "_V": 629,
      " didn": 630,
      " She": 631,
      " too": 632,
      " Whe": 633,
      " Why": 634,
      "ure": 635,
      "_A": 636,
      "_JO": 637,
      "pe": 638,
      "ANN": 639,
      " So": 640,
      "RY": 641,
      "ous": 642,
      " off": 643,
      "ven": 644,
      " K": 645,
      "be": 646,
      " when": 647,
      "ELL": 648,
      "ick": 649,
      " Do": 650,
      " --\n": 651,
      " con": 652,
      "other": 653,
      "are": 654,
      " \"": 655,
      " something": 656,
      "AT": 657,
      "OM": 658,
      " way": 659,
      " never": 660,
      "TER": 661,
      " how": 662,
      " pro": 663,
      "ID": 664,
      "ort": 665,
      " ag": 666,
      "OB": 667,
      "UL": 668,
      " int": 669,
      "ody": 670,
      " come": 671,
      "ause": 672,
      " every": 673,
      " work": 674,
      " call": 675,
      "el": 676,
      " take": 677,
      " need": 678,
      "UR": 679,
      "AS": 680,
      "ittle": 681,
      " tw": 682,
      " '": 683,
      "ose": 684,
      " If": 685,
      "res": 686,
      " happ": 687,
      " V": 688,
      " down": 689,
      "KE": 690,
      "kay": 691,
      " make": 692,
      " Don": 693,
      "ty": 694,
      " over": 695,
      " This": 696,
      "eop": 697,
      "AND": 698,
      "ew": 699,
      " fuck": 700,
      "end": 701,
      " little": 702,
      "ff": 703,
      " Mr": 704,
      "ab": 705,
      "eople": 706,
      "ase": 707,
      "ber": 708,
      " more": 709,
      " Not": 710,
      "ide": 711,
      "onna": 712,
      " does": 713,
      "ace": 714,
      " said": 715,
      "ought": 716,
      " should": 717,
      " gonna": 718,
      "self": 719,
      "US": 720,
      "_MI": 721,
      " am": 722,
      "_ST": 723,
      "_JACK": 724,
      "body": 725,
      "aybe": 726,
      " really": 727,
      "cause": 728,
      "FF": 729,
      " guy": 730,
      " There": 731,
      "oy": 732,
      " mu": 733,
      " let": 734,
      " v": 735,
      " love": 736,
      " people": 737,
      " tr": 738,
      "ag": 739,
      "reat": 740,
      "ARD": 741,
      " kill": 742,
      " than": 743,
      "AY": 744,
      "ther": 745,
      " sp": 746,
      "nder": 747,
      "_LE": 748,
      " bet": 749,
      "</": 750,
      " has": 751,
      " mo": 752,
      " by": 753,
      " won": 754,
      "ap": 755,
      "oney": 756,
      " <": 757,
      " then": 758,
      " our": 759,
      "iss": 760,
      " qu": 761,
      " cl": 762,
      " much": 763,
      "EY": 764,
      "th": 765,
      " St": 766,
      "ree": 767,
      "UD": 768,
      " day": 769,
      " happen": 770,
      "GE": 771,
      " only": 772,
      " af": 773,
      "CE": 774,
      " U": 775,
      " why": 776,
      "eel": 777,
      " give": 778,
      " very": 779,
      "ving": 780,
      " year": 781,
      "ud": 782,
      " where": 783,
      "ound": 784,
      "IM": 785,
      "MAN": 786,
      "RAN": 787,
      " bl": 788,
      " under": 789,
      "ity": 790,
      "ite": 791,
      " Who": 792,
      "round": 793,
      " ask": 794,
      " Is": 795,
      "lie": 796,
      "ob": 797,
      " Where": 798,
      " wr": 799,
      "ies": 800,
      " sc": 801,
      " other": 802,
      " co": 803,
      " en": 804,
      "ough": 805,
      " thought": 806,
      "riend": 807,
      " lea": 808,
      " feel": 809,
      "_ANN": 810,
      "_CL": 811,
      "SON": 812,
      " even": 813,
      "orry": 814,
      " Now": 815,
      " anything": 816,
      " le": 817,
      "_CH": 818,
      " sure": 819,
      "IR": 820,
      " My": 821,
      " ro": 822,
      "ny": 823,
      "eep": 824,
      "UN": 825,
      "ta": 826,
      "lp": 827,
      "_MR": 828,
      " Just": 829,
      "AD": 830,
      " two": 831,
      "pl": 832,
      " into": 833,
      " night": 834,
      "_ED": 835,
      "INE": 836,
      "ull": 837,
      "ue": 838,
      "fore": 839,
      "ne": 840,
      "ATH": 841,
      "ting": 842,
      " life": 843,
      " again": 844,
      "ning": 845,
      " find": 846,
      " doing": 847,
      "ait": 848,
      "ass": 849,
      "ac": 850,
      "irst": 851,
      "ather": 852,
      "ks": 853,
      " ever": 854,
      " try": 855,
      "IAN": 856,
      "per": 857,
      " help": 858,
      " told": 859,
      " long": 860,
      " money": 861,
      "ment": 862,
      "OW": 863,
      "ETT": 864,
      "_FRAN": 865,
      " around": 866,
      "row": 867,
      " things": 868,
      "ade": 869,
      "ish": 870,
      "ep": 871,
      "IT": 872,
      "ran": 873,
      "ret": 874,
      " gir": 875,
      "ways": 876,
      "ady": 877,
      "_AL": 878,
      " belie": 879,
      " before": 880,
      "ire": 881,
      " br": 882,
      " im": 883,
      "ICE": 884,
      "_HAR": 885,
      " Did": 886,
      " Are": 887,
      " All": 888,
      "ave": 889,
      " Be": 890,
      " In": 891,
      " put": 892,
      " Look": 893,
      " still": 894,
      "get": 895,
      "IA": 896,
      " believe": 897,
      "ool": 898,
      " friend": 899,
      "HN": 900,
      " must": 901,
      "OY": 902,
      " kind": 903,
      " years": 904,
      " rem": 905,
      "iz": 906,
      " car": 907,
      " Then": 908,
      "age": 909,
      "_CAR": 910,
      " po": 911,
      "_JE": 912,
      " God": 913,
      " well": 914,
      "act": 915,
      "ING": 916,
      "NY": 917,
      " Let": 918,
      "lease": 919,
      " better": 920,
      "ci": 921,
      " kid": 922,
      " sorry": 923,
      " girl": 924,
      " last": 925,
      " always": 926,
      "_BR": 927,
      "OU": 928,
      "OO": 929,
      "_PE": 930,
      "_TH": 931,
      "ried": 932,
      " old": 933,
      "ress": 934,
      " away": 935,
      " ar": 936,
      " hu": 937,
      " un": 938,
      "ond": 939,
      " part": 940,
      "isten": 941,
      " first": 942,
      "LEY": 943,
      " after": 944,
      "ord": 945,
      "ED": 946,
      " real": 947,
      " Okay": 948,
      " name": 949,
      "stand": 950,
      "IG": 951,
      " cour": 952,
      "--\n": 953,
      " care": 954,
      "ft": 955,
      " Maybe": 956,
      " keep": 957,
      "urn": 958,
      " cou": 959,
      " their": 960,
      " place": 961,
      "_PA": 962,
      "ix": 963,
      " these": 964,
      " sir": 965,
      "int": 966,
      " whi": 967,
      " lot": 968,
      "ise": 969,
      " chan": 970,
      "day": 971,
      "ember": 972,
      "ng": 973,
      "_JOHN": 974,
      " because": 975,
      "pt": 976,
      " new": 977,
      " nothing": 978,
      "AV": 979,
      " home": 980,
      " When": 981,
      "TE": 982,
      "TON": 983,
      " mar": 984,
      "ory": 985,
      " live": 986,
      "_NICK": 987,
      " big": 988,
      " those": 989,
      " doesn": 990,
      " understand": 991,
      " min": 992,
      " el": 993,
      " Your": 994,
      "_BAR": 995,
      "<PAD>": 996,
      "<UNK>": 997,
      "<BOS>": 998,
      "<EOS>": 999
    },
    "merges": [
      [
        " ",
        "t"
      ],
      [
        "A",
        "R"
      ],
      [
        "C",
        "H"
      ],
      [
        "CH",
        "AR"
      ],
      [
        "<",
        "CHAR"
      ],
      [
        "o",
        "u"
      ],
      [
        "h",
        "e"
      ],
      [
        " ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        ".",
        "\n"
      ],
      [
        " ",
        "w"
      ],
      [
        " ",
        "I"
      ],
      [
        "r",
        "e"
      ],
      [
        " ",
        "s"
      ],
      [
        "h",
        "a"
      ],
      [
        " ",
        "y"
      ],
      [
        " y",
        "ou"
      ],
      [
        "o",
        "n"
      ],
      [
        " ",
        "m"
      ],
      [
        " t",
        "he"
      ],
      [
        "O",
        "S"
      ],
      [
        ">",
        "\n"
      ],
      [
        " ",
        "d"
      ],
      [
        "i",
        "t"
      ],
      [
        " ",
        "b"
      ],
      [
        "l",
        "l"
      ],
      [
        "v",
        "e"
      ],
      [
        "in",
        "g"
      ],
      [
        " t",
        "o"
      ],
      [
        " ",
        "c"
      ],
      [
        "a",
        "n"
      ],
      [
        "ha",
        "t"
      ],
      [
        "i",
        "s"
      ],
      [
        ".",
        "."
      ],
      [
        " ",
        "g"
      ],
      [
        " ",
        "f"
      ],
      [
        "?",
        "\n"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "r"
      ],
      [
        " ",
        "l"
      ],
      [
        "n",
        "d"
      ],
      [
        " ",
        "W"
      ],
      [
        "o",
        "w"
      ],
      [
        "'",
        "s"
      ],
      [
        " ",
        "n"
      ],
      [
        " ",
        "o"
      ],
      [
        "e",
        "s"
      ],
      [
        " ",
        "p"
      ],
      [
        "B",
        "OS"
      ],
      [
        "<",
        "BOS"
      ],
      [
        "<",
        "E"
      ],
      [
        "<E",
        "OS"
      ],
      [
        ">\n",
        "\n"
      ],
      [
        " ",
        "T"
      ],
      [
        "o",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        "'",
        "t"
      ],
      [
        " ",
        "Y"
      ],
      [
        "e",
        "d"
      ],
      [
        "o",
        "m"
      ],
      [
        "e",
        "t"
      ],
      [
        "a",
        "r"
      ],
      [
        " t",
        "h"
      ],
      [
        " ",
        "he"
      ],
      [
        " ",
        "it"
      ],
      [
        "s",
        "t"
      ],
      [
        "a",
        "y"
      ],
      [
        " ",
        "h"
      ],
      [
        " ",
        "in"
      ],
      [
        " o",
        "f"
      ],
      [
        " ",
        "ha"
      ],
      [
        "a",
        "t"
      ],
      [
        " m",
        "e"
      ],
      [
        " b",
        "e"
      ],
      [
        " ",
        "k"
      ],
      [
        " Y",
        "ou"
      ],
      [
        "a",
        "s"
      ],
      [
        " ",
        "S"
      ],
      [
        "i",
        "d"
      ],
      [
        "A",
        "N"
      ],
      [
        "l",
        "e"
      ],
      [
        " ",
        "A"
      ],
      [
        " t",
        "hat"
      ],
      [
        " a",
        "nd"
      ],
      [
        "g",
        "h"
      ],
      [
        " ",
        "H"
      ],
      [
        "E",
        "R"
      ],
      [
        "l",
        "d"
      ],
      [
        " ",
        "on"
      ],
      [
        "..",
        "."
      ],
      [
        "u",
        "t"
      ],
      [
        "_",
        "M"
      ],
      [
        "ou",
        "t"
      ],
      [
        "k",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        " d",
        "o"
      ],
      [
        "c",
        "k"
      ],
      [
        " ",
        "M"
      ],
      [
        " ",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        " w",
        "e"
      ],
      [
        "a",
        "l"
      ],
      [
        " ",
        "u"
      ],
      [
        "gh",
        "t"
      ],
      [
        "ve",
        "r"
      ],
      [
        " ",
        "is"
      ],
      [
        "-",
        "-"
      ],
      [
        " ",
        "N"
      ],
      [
        "o",
        "o"
      ],
      [
        " ",
        "B"
      ],
      [
        " k",
        "n"
      ],
      [
        "r",
        "i"
      ],
      [
        "_",
        "J"
      ],
      [
        " f",
        "or"
      ],
      [
        " ",
        "D"
      ],
      [
        " T",
        "he"
      ],
      [
        " kn",
        "ow"
      ],
      [
        "'",
        "m"
      ],
      [
        "c",
        "e"
      ],
      [
        " l",
        "i"
      ],
      [
        " ",
        "re"
      ],
      [
        "_",
        "S"
      ],
      [
        " d",
        "on"
      ],
      [
        "a",
        "d"
      ],
      [
        "_",
        "B"
      ],
      [
        " ha",
        "ve"
      ],
      [
        " ",
        "C"
      ],
      [
        " w",
        "as"
      ],
      [
        " you",
        "r"
      ],
      [
        "'",
        "re"
      ],
      [
        " s",
        "t"
      ],
      [
        "u",
        "st"
      ],
      [
        " a",
        "n"
      ],
      [
        "e",
        "ll"
      ],
      [
        " W",
        "hat"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "om",
        "e"
      ],
      [
        " n",
        "ot"
      ],
      [
        "L",
        "E"
      ],
      [
        " ",
        "--"
      ],
      [
        "an",
        "t"
      ],
      [
        "it",
        "h"
      ],
      [
        " g",
        "o"
      ],
      [
        "i",
        "r"
      ],
      [
        "O",
        "N"
      ],
      [
        "a",
        "m"
      ],
      [
        " ",
        "O"
      ],
      [
        "c",
        "h"
      ],
      [
        " m",
        "y"
      ],
      [
        " th",
        "is"
      ],
      [
        "i",
        "ll"
      ],
      [
        "I",
        "N"
      ],
      [
        "e",
        "e"
      ],
      [
        " ",
        "j"
      ],
      [
        " w",
        "ith"
      ],
      [
        "_",
        "D"
      ],
      [
        " w",
        "hat"
      ],
      [
        "l",
        "y"
      ],
      [
        "a",
        "ll"
      ],
      [
        " I",
        "t"
      ],
      [
        "en",
        "t"
      ],
      [
        " ",
        "L"
      ],
      [
        " ",
        "G"
      ],
      [
        "..",
        ".\n"
      ],
      [
        "i",
        "on"
      ],
      [
        "E",
        "L"
      ],
      [
        " c",
        "an"
      ],
      [
        "c",
        "t"
      ],
      [
        "_",
        "C"
      ],
      [
        "!",
        "\n"
      ],
      [
        "i",
        "f"
      ],
      [
        "h",
        "ing"
      ],
      [
        "_",
        "R"
      ],
      [
        "he",
        "r"
      ],
      [
        "O",
        "R"
      ],
      [
        " a",
        "b"
      ],
      [
        "r",
        "o"
      ],
      [
        "E",
        "N"
      ],
      [
        "e",
        "a"
      ],
      [
        "h",
        "o"
      ],
      [
        " g",
        "et"
      ],
      [
        " n",
        "e"
      ],
      [
        " H",
        "e"
      ],
      [
        " a",
        "re"
      ],
      [
        "in",
        "k"
      ],
      [
        " ",
        "out"
      ],
      [
        " w",
        "ant"
      ],
      [
        "C",
        "K"
      ],
      [
        "'",
        "ll"
      ],
      [
        " li",
        "ke"
      ],
      [
        " ab",
        "out"
      ],
      [
        "I",
        "E"
      ],
      [
        " ",
        "J"
      ],
      [
        "r",
        "a"
      ],
      [
        " a",
        "ll"
      ],
      [
        "_",
        "L"
      ],
      [
        " ",
        "P"
      ],
      [
        " a",
        "s"
      ],
      [
        "t",
        "er"
      ],
      [
        " g",
        "ot"
      ],
      [
        " j",
        "ust"
      ],
      [
        "i",
        "c"
      ],
      [
        " N",
        "o"
      ],
      [
        "r",
        "y"
      ],
      [
        "_",
        "G"
      ],
      [
        " h",
        "im"
      ],
      [
        "on",
        "e"
      ],
      [
        " d",
        "id"
      ],
      [
        "T",
        "H"
      ],
      [
        " ",
        "F"
      ],
      [
        " u",
        "p"
      ],
      [
        "a",
        "ke"
      ],
      [
        " th",
        "ink"
      ],
      [
        "i",
        "ght"
      ],
      [
        "A",
        "L"
      ],
      [
        "I",
        "L"
      ],
      [
        "p",
        "p"
      ],
      [
        "_",
        "P"
      ],
      [
        "u",
        "r"
      ],
      [
        " he",
        "re"
      ],
      [
        " a",
        "t"
      ],
      [
        " ",
        "R"
      ],
      [
        "i",
        "e"
      ],
      [
        " s",
        "h"
      ],
      [
        " W",
        "e"
      ],
      [
        "oo",
        "k"
      ],
      [
        "'",
        "ve"
      ],
      [
        "u",
        "n"
      ],
      [
        " s",
        "o"
      ],
      [
        " T",
        "hat"
      ],
      [
        " an",
        "y"
      ],
      [
        " A",
        "nd"
      ],
      [
        "o",
        "re"
      ],
      [
        " the",
        "y"
      ],
      [
        "oo",
        "d"
      ],
      [
        " the",
        "re"
      ],
      [
        " w",
        "or"
      ],
      [
        "h",
        "y"
      ],
      [
        "_",
        "H"
      ],
      [
        "an",
        "d"
      ],
      [
        "_",
        "K"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "p"
      ],
      [
        "ri",
        "ght"
      ],
      [
        "in",
        "d"
      ],
      [
        "a",
        "ck"
      ],
      [
        "i",
        "ve"
      ],
      [
        "ver",
        "y"
      ],
      [
        " s",
        "u"
      ],
      [
        " b",
        "ut"
      ],
      [
        " ",
        "E"
      ],
      [
        " on",
        "e"
      ],
      [
        "i",
        "l"
      ],
      [
        "es",
        "s"
      ],
      [
        " he",
        "r"
      ],
      [
        "_",
        "W"
      ],
      [
        "u",
        "s"
      ],
      [
        " w",
        "he"
      ],
      [
        "ha",
        "n"
      ],
      [
        " s",
        "ee"
      ],
      [
        "o",
        "d"
      ],
      [
        " s",
        "ome"
      ],
      [
        " n",
        "o"
      ],
      [
        " d",
        "e"
      ],
      [
        "ar",
        "t"
      ],
      [
        "I",
        "S"
      ],
      [
        " ",
        "right"
      ],
      [
        " ",
        "if"
      ],
      [
        "_",
        "F"
      ],
      [
        " B",
        "ut"
      ],
      [
        " go",
        "ing"
      ],
      [
        " s",
        "ay"
      ],
      [
        "a",
        "u"
      ],
      [
        "all",
        "y"
      ],
      [
        "_",
        "N"
      ],
      [
        "_",
        "T"
      ],
      [
        "r",
        "om"
      ],
      [
        "A",
        "M"
      ],
      [
        "g",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        " a",
        "l"
      ],
      [
        "u",
        "ck"
      ],
      [
        "ow",
        "n"
      ],
      [
        "is",
        "t"
      ],
      [
        " ",
        "r"
      ],
      [
        " W",
        "ell"
      ],
      [
        " w",
        "ould"
      ],
      [
        " s",
        "a"
      ],
      [
        "_",
        "E"
      ],
      [
        " s",
        "he"
      ],
      [
        "a",
        "in"
      ],
      [
        "im",
        "e"
      ],
      [
        "al",
        "k"
      ],
      [
        "'",
        "d"
      ],
      [
        "T",
        "T"
      ],
      [
        "es",
        "t"
      ],
      [
        " O",
        "h"
      ],
      [
        " m",
        "an"
      ],
      [
        "E",
        "S"
      ],
      [
        " l",
        "o"
      ],
      [
        " p",
        "l"
      ],
      [
        " w",
        "ho"
      ],
      [
        "am",
        "e"
      ],
      [
        "r",
        "ou"
      ],
      [
        " u",
        "s"
      ],
      [
        "ea",
        "h"
      ],
      [
        "on",
        "g"
      ],
      [
        " ",
        "or"
      ],
      [
        "re",
        "d"
      ],
      [
        "om",
        "et"
      ],
      [
        " th",
        "ing"
      ],
      [
        " we",
        "re"
      ],
      [
        "a",
        "st"
      ],
      [
        " c",
        "ould"
      ],
      [
        " s",
        "e"
      ],
      [
        " g",
        "u"
      ],
      [
        " t",
        "ell"
      ],
      [
        "w",
        "ay"
      ],
      [
        "_J",
        "A"
      ],
      [
        "er",
        "s"
      ],
      [
        "R",
        "E"
      ],
      [
        " h",
        "is"
      ],
      [
        "e",
        "m"
      ],
      [
        " H",
        "ow"
      ],
      [
        " n",
        "ow"
      ],
      [
        "b",
        "le"
      ],
      [
        "f",
        "e"
      ],
      [
        "u",
        "l"
      ],
      [
        "n",
        "t"
      ],
      [
        "o",
        "s"
      ],
      [
        " be",
        "en"
      ],
      [
        " f",
        "rom"
      ],
      [
        "_M",
        "AR"
      ],
      [
        " t",
        "ime"
      ],
      [
        "o",
        "l"
      ],
      [
        "IL",
        "L"
      ],
      [
        "R",
        "A"
      ],
      [
        " The",
        "y"
      ],
      [
        " Y",
        "es"
      ],
      [
        "I",
        "C"
      ],
      [
        "in",
        "e"
      ],
      [
        " the",
        "m"
      ],
      [
        "n",
        "a"
      ],
      [
        " me",
        "an"
      ],
      [
        "e",
        "ar"
      ],
      [
        "ar",
        "d"
      ],
      [
        "u",
        "m"
      ],
      [
        "at",
        "e"
      ],
      [
        " b",
        "ack"
      ],
      [
        "a",
        "k"
      ],
      [
        " l",
        "ook"
      ],
      [
        " ",
        "-"
      ],
      [
        "_M",
        "A"
      ],
      [
        "it",
        "t"
      ],
      [
        " ",
        "..."
      ],
      [
        " e",
        "x"
      ],
      [
        " Y",
        "eah"
      ],
      [
        " T",
        "h"
      ],
      [
        "i",
        "ce"
      ],
      [
        "I",
        "CK"
      ],
      [
        "q",
        "u"
      ],
      [
        "O",
        "L"
      ],
      [
        " c",
        "om"
      ],
      [
        " s",
        "omet"
      ],
      [
        " ha",
        "d"
      ],
      [
        "t",
        "hing"
      ],
      [
        "l",
        "f"
      ],
      [
        " w",
        "ill"
      ],
      [
        "h",
        "i"
      ],
      [
        " g",
        "ood"
      ],
      [
        " t",
        "alk"
      ],
      [
        "at",
        "ion"
      ],
      [
        "D",
        "Y"
      ],
      [
        "_",
        "V"
      ],
      [
        " did",
        "n"
      ],
      [
        " S",
        "he"
      ],
      [
        " to",
        "o"
      ],
      [
        " W",
        "he"
      ],
      [
        " W",
        "hy"
      ],
      [
        "u",
        "re"
      ],
      [
        "_",
        "A"
      ],
      [
        "_J",
        "O"
      ],
      [
        "p",
        "e"
      ],
      [
        "AN",
        "N"
      ],
      [
        " S",
        "o"
      ],
      [
        "R",
        "Y"
      ],
      [
        "ou",
        "s"
      ],
      [
        " of",
        "f"
      ],
      [
        "ve",
        "n"
      ],
      [
        " ",
        "K"
      ],
      [
        "b",
        "e"
      ],
      [
        " whe",
        "n"
      ],
      [
        "EL",
        "L"
      ],
      [
        "i",
        "ck"
      ],
      [
        " D",
        "o"
      ],
      [
        " --",
        "\n"
      ],
      [
        " c",
        "on"
      ],
      [
        "ot",
        "her"
      ],
      [
        "a",
        "re"
      ],
      [
        " ",
        "\""
      ],
      [
        " somet",
        "hing"
      ],
      [
        "A",
        "T"
      ],
      [
        "O",
        "M"
      ],
      [
        " w",
        "ay"
      ],
      [
        " ne",
        "ver"
      ],
      [
        "T",
        "ER"
      ],
      [
        " h",
        "ow"
      ],
      [
        " p",
        "ro"
      ],
      [
        "I",
        "D"
      ],
      [
        "or",
        "t"
      ],
      [
        " a",
        "g"
      ],
      [
        "O",
        "B"
      ],
      [
        "U",
        "L"
      ],
      [
        " in",
        "t"
      ],
      [
        "od",
        "y"
      ],
      [
        " c",
        "ome"
      ],
      [
        "au",
        "se"
      ],
      [
        " e",
        "very"
      ],
      [
        " wor",
        "k"
      ],
      [
        " c",
        "all"
      ],
      [
        "e",
        "l"
      ],
      [
        " t",
        "ake"
      ],
      [
        " ne",
        "ed"
      ],
      [
        "U",
        "R"
      ],
      [
        "A",
        "S"
      ],
      [
        "itt",
        "le"
      ],
      [
        " t",
        "w"
      ],
      [
        " ",
        "'"
      ],
      [
        "o",
        "se"
      ],
      [
        " I",
        "f"
      ],
      [
        "re",
        "s"
      ],
      [
        " ha",
        "pp"
      ],
      [
        " ",
        "V"
      ],
      [
        " d",
        "own"
      ],
      [
        "K",
        "E"
      ],
      [
        "k",
        "ay"
      ],
      [
        " m",
        "ake"
      ],
      [
        " D",
        "on"
      ],
      [
        "t",
        "y"
      ],
      [
        " o",
        "ver"
      ],
      [
        " Th",
        "is"
      ],
      [
        "e",
        "op"
      ],
      [
        "AN",
        "D"
      ],
      [
        "e",
        "w"
      ],
      [
        " f",
        "uck"
      ],
      [
        "e",
        "nd"
      ],
      [
        " l",
        "ittle"
      ],
      [
        "f",
        "f"
      ],
      [
        " M",
        "r"
      ],
      [
        "a",
        "b"
      ],
      [
        "eop",
        "le"
      ],
      [
        "as",
        "e"
      ],
      [
        "b",
        "er"
      ],
      [
        " m",
        "ore"
      ],
      [
        " N",
        "ot"
      ],
      [
        "id",
        "e"
      ],
      [
        "on",
        "na"
      ],
      [
        " do",
        "es"
      ],
      [
        "a",
        "ce"
      ],
      [
        " sa",
        "id"
      ],
      [
        "ou",
        "ght"
      ],
      [
        " sh",
        "ould"
      ],
      [
        " g",
        "onna"
      ],
      [
        "se",
        "lf"
      ],
      [
        "U",
        "S"
      ],
      [
        "_M",
        "I"
      ],
      [
        " a",
        "m"
      ],
      [
        "_S",
        "T"
      ],
      [
        "_JA",
        "CK"
      ],
      [
        "b",
        "ody"
      ],
      [
        "ay",
        "be"
      ],
      [
        " re",
        "ally"
      ],
      [
        "c",
        "ause"
      ],
      [
        "F",
        "F"
      ],
      [
        " gu",
        "y"
      ],
      [
        " The",
        "re"
      ],
      [
        "o",
        "y"
      ],
      [
        " m",
        "u"
      ],
      [
        " l",
        "et"
      ],
      [
        " ",
        "v"
      ],
      [
        " lo",
        "ve"
      ],
      [
        " p",
        "eople"
      ],
      [
        " t",
        "r"
      ],
      [
        "a",
        "g"
      ],
      [
        "re",
        "at"
      ],
      [
        "AR",
        "D"
      ],
      [
        " k",
        "ill"
      ],
      [
        " t",
        "han"
      ],
      [
        "A",
        "Y"
      ],
      [
        "t",
        "her"
      ],
      [
        " s",
        "p"
      ],
      [
        "nd",
        "er"
      ],
      [
        "_",
        "LE"
      ],
      [
        " b",
        "et"
      ],
      [
        "<",
        "/"
      ],
      [
        " ha",
        "s"
      ],
      [
        " m",
        "o"
      ],
      [
        " b",
        "y"
      ],
      [
        " w",
        "on"
      ],
      [
        "a",
        "p"
      ],
      [
        "one",
        "y"
      ],
      [
        " ",
        "<"
      ],
      [
        " the",
        "n"
      ],
      [
        " ",
        "our"
      ],
      [
        "is",
        "s"
      ],
      [
        " ",
        "qu"
      ],
      [
        " c",
        "l"
      ],
      [
        " mu",
        "ch"
      ],
      [
        "E",
        "Y"
      ],
      [
        "t",
        "h"
      ],
      [
        " S",
        "t"
      ],
      [
        "re",
        "e"
      ],
      [
        "U",
        "D"
      ],
      [
        " d",
        "ay"
      ],
      [
        " happ",
        "en"
      ],
      [
        "G",
        "E"
      ],
      [
        " on",
        "ly"
      ],
      [
        " a",
        "f"
      ],
      [
        "C",
        "E"
      ],
      [
        " ",
        "U"
      ],
      [
        " w",
        "hy"
      ],
      [
        "ee",
        "l"
      ],
      [
        " g",
        "ive"
      ],
      [
        " ",
        "very"
      ],
      [
        "v",
        "ing"
      ],
      [
        " y",
        "ear"
      ],
      [
        "u",
        "d"
      ],
      [
        " whe",
        "re"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "I",
        "M"
      ],
      [
        "M",
        "AN"
      ],
      [
        "R",
        "AN"
      ],
      [
        " b",
        "l"
      ],
      [
        " u",
        "nder"
      ],
      [
        "it",
        "y"
      ],
      [
        "it",
        "e"
      ],
      [
        " W",
        "ho"
      ],
      [
        "rou",
        "nd"
      ],
      [
        " as",
        "k"
      ],
      [
        " I",
        "s"
      ],
      [
        "l",
        "ie"
      ],
      [
        "o",
        "b"
      ],
      [
        " Whe",
        "re"
      ],
      [
        " w",
        "r"
      ],
      [
        "i",
        "es"
      ],
      [
        " s",
        "c"
      ],
      [
        " o",
        "ther"
      ],
      [
        " c",
        "o"
      ],
      [
        " ",
        "en"
      ],
      [
        "ou",
        "gh"
      ],
      [
        " th",
        "ought"
      ],
      [
        "ri",
        "end"
      ],
      [
        " l",
        "ea"
      ],
      [
        " f",
        "eel"
      ],
      [
        "_",
        "ANN"
      ],
      [
        "_C",
        "L"
      ],
      [
        "S",
        "ON"
      ],
      [
        " e",
        "ven"
      ],
      [
        "or",
        "ry"
      ],
      [
        " N",
        "ow"
      ],
      [
        " any",
        "thing"
      ],
      [
        " l",
        "e"
      ],
      [
        "_",
        "CH"
      ],
      [
        " su",
        "re"
      ],
      [
        "I",
        "R"
      ],
      [
        " M",
        "y"
      ],
      [
        " ",
        "ro"
      ],
      [
        "n",
        "y"
      ],
      [
        "ee",
        "p"
      ],
      [
        "U",
        "N"
      ],
      [
        "t",
        "a"
      ],
      [
        "l",
        "p"
      ],
      [
        "_M",
        "R"
      ],
      [
        " J",
        "ust"
      ],
      [
        "A",
        "D"
      ],
      [
        " tw",
        "o"
      ],
      [
        "p",
        "l"
      ],
      [
        " int",
        "o"
      ],
      [
        " n",
        "ight"
      ],
      [
        "_E",
        "D"
      ],
      [
        "IN",
        "E"
      ],
      [
        "u",
        "ll"
      ],
      [
        "u",
        "e"
      ],
      [
        "f",
        "ore"
      ],
      [
        "n",
        "e"
      ],
      [
        "A",
        "TH"
      ],
      [
        "t",
        "ing"
      ],
      [
        " li",
        "fe"
      ],
      [
        " ag",
        "ain"
      ],
      [
        "n",
        "ing"
      ],
      [
        " f",
        "ind"
      ],
      [
        " do",
        "ing"
      ],
      [
        "a",
        "it"
      ],
      [
        "as",
        "s"
      ],
      [
        "a",
        "c"
      ],
      [
        "ir",
        "st"
      ],
      [
        "at",
        "her"
      ],
      [
        "k",
        "s"
      ],
      [
        " e",
        "ver"
      ],
      [
        " t",
        "ry"
      ],
      [
        "I",
        "AN"
      ],
      [
        "p",
        "er"
      ],
      [
        " he",
        "lp"
      ],
      [
        " to",
        "ld"
      ],
      [
        " l",
        "ong"
      ],
      [
        " m",
        "oney"
      ],
      [
        "m",
        "ent"
      ],
      [
        "O",
        "W"
      ],
      [
        "E",
        "TT"
      ],
      [
        "_F",
        "RAN"
      ],
      [
        " a",
        "round"
      ],
      [
        "r",
        "ow"
      ],
      [
        " thing",
        "s"
      ],
      [
        "ad",
        "e"
      ],
      [
        "is",
        "h"
      ],
      [
        "e",
        "p"
      ],
      [
        "I",
        "T"
      ],
      [
        "r",
        "an"
      ],
      [
        "re",
        "t"
      ],
      [
        " g",
        "ir"
      ],
      [
        "way",
        "s"
      ],
      [
        "ad",
        "y"
      ],
      [
        "_",
        "AL"
      ],
      [
        " be",
        "lie"
      ],
      [
        " be",
        "fore"
      ],
      [
        "i",
        "re"
      ],
      [
        " b",
        "r"
      ],
      [
        " ",
        "im"
      ],
      [
        "IC",
        "E"
      ],
      [
        "_H",
        "AR"
      ],
      [
        " D",
        "id"
      ],
      [
        " A",
        "re"
      ],
      [
        " A",
        "ll"
      ],
      [
        "a",
        "ve"
      ],
      [
        " B",
        "e"
      ],
      [
        " I",
        "n"
      ],
      [
        " p",
        "ut"
      ],
      [
        " L",
        "ook"
      ],
      [
        " st",
        "ill"
      ],
      [
        "g",
        "et"
      ],
      [
        "I",
        "A"
      ],
      [
        " belie",
        "ve"
      ],
      [
        "oo",
        "l"
      ],
      [
        " f",
        "riend"
      ],
      [
        "H",
        "N"
      ],
      [
        " m",
        "ust"
      ],
      [
        "O",
        "Y"
      ],
      [
        " k",
        "ind"
      ],
      [
        " year",
        "s"
      ],
      [
        " re",
        "m"
      ],
      [
        "i",
        "z"
      ],
      [
        " c",
        "ar"
      ],
      [
        " The",
        "n"
      ],
      [
        "a",
        "ge"
      ],
      [
        "_C",
        "AR"
      ],
      [
        " p",
        "o"
      ],
      [
        "_J",
        "E"
      ],
      [
        " G",
        "od"
      ],
      [
        " we",
        "ll"
      ],
      [
        "a",
        "ct"
      ],
      [
        "IN",
        "G"
      ],
      [
        "N",
        "Y"
      ],
      [
        " L",
        "et"
      ],
      [
        "le",
        "ase"
      ],
      [
        " bet",
        "ter"
      ],
      [
        "c",
        "i"
      ],
      [
        " k",
        "id"
      ],
      [
        " s",
        "orry"
      ],
      [
        " gir",
        "l"
      ],
      [
        " l",
        "ast"
      ],
      [
        " al",
        "ways"
      ],
      [
        "_B",
        "R"
      ],
      [
        "O",
        "U"
      ],
      [
        "O",
        "O"
      ],
      [
        "_P",
        "E"
      ],
      [
        "_",
        "TH"
      ],
      [
        "ri",
        "ed"
      ],
      [
        " o",
        "ld"
      ],
      [
        "res",
        "s"
      ],
      [
        " a",
        "way"
      ],
      [
        " a",
        "r"
      ],
      [
        " h",
        "u"
      ],
      [
        " u",
        "n"
      ],
      [
        "on",
        "d"
      ],
      [
        " p",
        "art"
      ],
      [
        "ist",
        "en"
      ],
      [
        " f",
        "irst"
      ],
      [
        "LE",
        "Y"
      ],
      [
        " af",
        "ter"
      ],
      [
        "or",
        "d"
      ],
      [
        "E",
        "D"
      ],
      [
        " re",
        "al"
      ],
      [
        " O",
        "kay"
      ],
      [
        " n",
        "ame"
