{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1994,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1995,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1996,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1997,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1998,
      "content": "<user>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1999,
      "content": "<assistant>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}{1,3}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "BPEDecoder",
        "suffix": "</w>"
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\u0000": 0,
      "\u0001": 1,
      "\u0002": 2,
      "\u0003": 3,
      "\u0004": 4,
      "\u0005": 5,
      "\u0006": 6,
      "\u0007": 7,
      "\b": 8,
      "\t": 9,
      "\n": 10,
      "\u000b": 11,
      "\f": 12,
      "\r": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      " ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "": 127,
      "\\x80": 128,
      "\\x81": 129,
      "\\x82": 130,
      "\\x83": 131,
      "\\x84": 132,
      "\\x85": 133,
      "\\x86": 134,
      "\\x87": 135,
      "\\x88": 136,
      "\\x89": 137,
      "\\x8a": 138,
      "\\x8b": 139,
      "\\x8c": 140,
      "\\x8d": 141,
      "\\x8e": 142,
      "\\x8f": 143,
      "\\x90": 144,
      "\\x91": 145,
      "\\x92": 146,
      "\\x93": 147,
      "\\x94": 148,
      "\\x95": 149,
      "\\x96": 150,
      "\\x97": 151,
      "\\x98": 152,
      "\\x99": 153,
      "\\x9a": 154,
      "\\x9b": 155,
      "\\x9c": 156,
      "\\x9d": 157,
      "\\x9e": 158,
      "\\x9f": 159,
      "\\xa0": 160,
      "\\xa1": 161,
      "\\xa2": 162,
      "\\xa3": 163,
      "\\xa4": 164,
      "\\xa5": 165,
      "\\xa6": 166,
      "\\xa7": 167,
      "\\xa8": 168,
      "\\xa9": 169,
      "\\xaa": 170,
      "\\xab": 171,
      "\\xac": 172,
      "\\xad": 173,
      "\\xae": 174,
      "\\xaf": 175,
      "\\xb0": 176,
      "\\xb1": 177,
      "\\xb2": 178,
      "\\xb3": 179,
      "\\xb4": 180,
      "\\xb5": 181,
      "\\xb6": 182,
      "\\xb7": 183,
      "\\xb8": 184,
      "\\xb9": 185,
      "\\xba": 186,
      "\\xbb": 187,
      "\\xbc": 188,
      "\\xbd": 189,
      "\\xbe": 190,
      "\\xbf": 191,
      "\\xc0": 192,
      "\\xc1": 193,
      "\\xc2": 194,
      "\\xc3": 195,
      "\\xc4": 196,
      "\\xc5": 197,
      "\\xc6": 198,
      "\\xc7": 199,
      "\\xc8": 200,
      "\\xc9": 201,
      "\\xca": 202,
      "\\xcb": 203,
      "\\xcc": 204,
      "\\xcd": 205,
      "\\xce": 206,
      "\\xcf": 207,
      "\\xd0": 208,
      "\\xd1": 209,
      "\\xd2": 210,
      "\\xd3": 211,
      "\\xd4": 212,
      "\\xd5": 213,
      "\\xd6": 214,
      "\\xd7": 215,
      "\\xd8": 216,
      "\\xd9": 217,
      "\\xda": 218,
      "\\xdb": 219,
      "\\xdc": 220,
      "\\xdd": 221,
      "\\xde": 222,
      "\\xdf": 223,
      "\\xe0": 224,
      "\\xe1": 225,
      "\\xe2": 226,
      "\\xe3": 227,
      "\\xe4": 228,
      "\\xe5": 229,
      "\\xe6": 230,
      "\\xe7": 231,
      "\\xe8": 232,
      "\\xe9": 233,
      "\\xea": 234,
      "\\xeb": 235,
      "\\xec": 236,
      "\\xed": 237,
      "\\xee": 238,
      "\\xef": 239,
      "\\xf0": 240,
      "\\xf1": 241,
      "\\xf2": 242,
      "\\xf3": 243,
      "\\xf4": 244,
      "\\xf5": 245,
      "\\xf6": 246,
      "\\xf7": 247,
      "\\xf8": 248,
      "\\xf9": 249,
      "\\xfa": 250,
      "\\xfb": 251,
      "\\xfc": 252,
      "\\xfd": 253,
      "\\xfe": 254,
      "\\xff": 255,
      "  ": 256,
      " t": 257,
      "he": 258,
      "   ": 259,
      " a": 260,
      "    ": 261,
      "ou": 262,
      " s": 263,
      "in": 264,
      " m": 265,
      " w": 266,
      "re": 267,
      "ha": 268,
      "nd": 269,
      " the": 270,
      " b": 271,
      "is": 272,
      ".\n": 273,
      "er": 274,
      "or": 275,
      " I": 276,
      " f": 277,
      "ll": 278,
      " o": 279,
      "it": 280,
      "        ": 281,
      " d": 282,
      " c": 283,
      "es": 284,
      " l": 285,
      "on": 286,
      " y": 287,
      " n": 288,
      " T": 289,
      " th": 290,
      "en": 291,
      ",\n": 292,
      "ar": 293,
      " h": 294,
      " A": 295,
      " you": 296,
      " p": 297,
      " to": 298,
      " and": 299,
      "hat": 300,
      " of": 301,
      " he": 302,
      "ot": 303,
      "an": 304,
      "ve": 305,
      "ing": 306,
      "ow": 307,
      "om": 308,
      " g": 309,
      "st": 310,
      " W": 311,
      "at": 312,
      " be": 313,
      " in": 314,
      "se": 315,
      " S": 316,
      "ce": 317,
      " ha": 318,
      " my": 319,
      "et": 320,
      " B": 321,
      " C": 322,
      "le": 323,
      "ay": 324,
      "ld": 325,
      " H": 326,
      "ut": 327,
      " me": 328,
      " M": 329,
      "ith": 330,
      "ir": 331,
      "im": 332,
      " O": 333,
      "'d": 334,
      "ch": 335,
      " not": 336,
      "ed": 337,
      " is": 338,
      "gh": 339,
      "'s": 340,
      "ill": 341,
      " that": 342,
      " e": 343,
      " for": 344,
      "oo": 345,
      " F": 346,
      " P": 347,
      "                ": 348,
      "ke": 349,
      "?\n": 350,
      " E": 351,
      "our": 352,
      " And": 353,
      " u": 354,
      " with": 355,
      " we": 356,
      ";\n": 357,
      " L": 358,
      "ent": 359,
      " it": 360,
      "ad": 361,
      "as": 362,
      " your": 363,
      "id": 364,
      " The": 365,
      "al": 366,
      "ter": 367,
      "her": 368,
      " his": 369,
      "ER": 370,
      " st": 371,
      "ri": 372,
      " G": 373,
      " thou": 374,
      "ra": 375,
      " D": 376,
      " him": 377,
      "ght": 378,
      " this": 379,
      " re": 380,
      " have": 381,
      "ome": 382,
      "ord": 383,
      "ly": 384,
      " so": 385,
      "ur": 386,
      " on": 387,
      " li": 388,
      " as": 389,
      " k": 390,
      "US": 391,
      "ver": 392,
      "EN": 393,
      " N": 394,
      "ore": 395,
      "ould": 396,
      "IN": 397,
      " de": 398,
      "ain": 399,
      " do": 400,
      " will": 401,
      "!\n": 402,
      "ro": 403,
      "am": 404,
      "ood": 405,
      "us": 406,
      "hi": 407,
      "ck": 408,
      "ES": 409,
      " sha": 410,
      "ON": 411,
      " se": 412,
      "ion": 413,
      "AR": 414,
      "ess": 415,
      "est": 416,
      " Y": 417,
      "AN": 418,
      "ea": 419,
      "\n\n": 420,
      " her": 421,
      " an": 422,
      " thy": 423,
      " '": 424,
      " R": 425,
      " lo": 426,
      " no": 427,
      " but": 428,
      "nt": 429,
      "OR": 430,
      "ge": 431,
      " su": 432,
      "and": 433,
      " K": 434,
      " all": 435,
      " Th": 436,
      "ru": 437,
      "il": 438,
      "th": 439,
      "ake": 440,
      "if": 441,
      "ear": 442,
      " sp": 443,
      "ell": 444,
      " fa": 445,
      " To": 446,
      "ct": 447,
      " kn": 448,
      " shall": 449,
      " thee": 450,
      " v": 451,
      " are": 452,
      "ight": 453,
      "han": 454,
      " sh": 455,
      "rom": 456,
      " That": 457,
      "ST": 458,
      "ast": 459,
      " by": 460,
      " our": 461,
      "ard": 462,
      " man": 463,
      "ho": 464,
      " ne": 465,
      "art": 466,
      " at": 467,
      "end": 468,
      "ine": 469,
      " am": 470,
      "ant": 471,
      " But": 472,
      "ous": 473,
      " He": 474,
      " up": 475,
      " What": 476,
      " com": 477,
      " mu": 478,
      " lord": 479,
      "LL": 480,
      "out": 481,
      "sel": 482,
      " good": 483,
      " con": 484,
      ".\n\n": 485,
      "'ll": 486,
      "qu": 487,
      "one": 488,
      "ie": 489,
      "res": 490,
      " whe": 491,
      "ul": 492,
      "ind": 493,
      " go": 494,
      "ive": 495,
      "hich": 496,
      "em": 497,
      " what": 498,
      " from": 499,
      "ong": 500,
      "ble": 501,
      "ry": 502,
      "ers": 503,
      "ven": 504,
      " know": 505,
      "nter": 506,
      " them": 507,
      " she": 508,
      " love": 509,
      "row": 510,
      " would": 511,
      " sw": 512,
      "au": 513,
      " was": 514,
      "IO": 515,
      " bl": 516,
      "oth": 517,
      "TH": 518,
      " more": 519,
      "IC": 520,
      "ic": 521,
      "AL": 522,
      " [": 523,
      " pr": 524,
      " can": 525,
      " there": 526,
      "ath": 527,
      " hat": 528,
      " For": 529,
      "pp": 530,
      " now": 531,
      "     ": 532,
      " Ex": 533,
      " their": 534,
      "all": 535,
      "ep": 536,
      "ost": 537,
      " or": 538,
      " they": 539,
      "fe": 540,
      "ol": 541,
      " wor": 542,
      " than": 543,
      "UC": 544,
      " ar": 545,
      " sir": 546,
      "self": 547,
      "ure": 548,
      "ate": 549,
      " if": 550,
      " say": 551,
      " us": 552,
      " let": 553,
      "ink": 554,
      "ING": 555,
      "ue": 556,
      " here": 557,
      "ish": 558,
      " Whe": 559,
      "RO": 560,
      " J": 561,
      "LE": 562,
      "ng": 563,
      "IA": 564,
      " My": 565,
      "el": 566,
      " You": 567,
      "reat": 568,
      " r": 569,
      "other": 570,
      "hy": 571,
      " AN": 572,
      " well": 573,
      " If": 574,
      " hath": 575,
      "um": 576,
      "ED": 577,
      "ves": 578,
      "OL": 579,
      "are": 580,
      " CO": 581,
      "ather": 582,
      "fore": 583,
      "ook": 584,
      "od": 585,
      " pl": 586,
      "ak": 587,
      " see": 588,
      "ame": 589,
      " then": 590,
      "IUS": 591,
      "ig": 592,
      "-\n": 593,
      " one": 594,
      "ort": 595,
      " br": 596,
      " j": 597,
      " like": 598,
      " come": 599,
      "ound": 600,
      " V": 601,
      " should": 602,
      " did": 603,
      " OF": 604,
      " un": 605,
      " may": 606,
      " As": 607,
      " mad": 608,
      "ance": 609,
      " make": 610,
      "gain": 611,
      " dis": 612,
      " ho": 613,
      " out": 614,
      "                                ": 615,
      "eak": 616,
      " upon": 617,
      "ide": 618,
      "LO": 619,
      " which": 620,
      "ice": 621,
      " sa": 622,
      " must": 623,
      " were": 624,
      "very": 625,
      "un": 626,
      "UT": 627,
      " Enter": 628,
      "            ": 629,
      " had": 630,
      " tru": 631,
      " KING": 632,
      " qu": 633,
      "pe": 634,
      "ity": 635,
      " too": 636,
      "ime": 637,
      " pro": 638,
      " King": 639,
      "pt": 640,
      "ence": 641,
      "IR": 642,
      "ther": 643,
      " heart": 644,
      "unt": 645,
      "orn": 646,
      " when": 647,
      " hand": 648,
      " such": 649,
      "ies": 650,
      " Be": 651,
      " po": 652,
      " hon": 653,
      " en": 654,
      " In": 655,
      " ex": 656,
      "IB": 657,
      " again": 658,
      " Why": 659,
      " How": 660,
      "ERS": 661,
      " al": 662,
      " Thou": 663,
      "ness": 664,
      " speak": 665,
      "IS": 666,
      "ond": 667,
      "ave": 668,
      " ey": 669,
      " With": 670,
      " This": 671,
      "wn": 672,
      "ff": 673,
      " yet": 674,
      "ince": 675,
      " So": 676,
      "TR": 677,
      "ise": 678,
      " off": 679,
      "ose": 680,
      "ass": 681,
      "ick": 682,
      " some": 683,
      "ire": 684,
      " who": 685,
      " No": 686,
      "ist": 687,
      "ady": 688,
      " We": 689,
      "AC": 690,
      " these": 691,
      " fri": 692,
      " think": 693,
      " father": 694,
      "ci": 695,
      " fo": 696,
      " mine": 697,
      "ARD": 698,
      "eet": 699,
      "urn": 700,
      "'t": 701,
      "ack": 702,
      " ab": 703,
      "oy": 704,
      "ings": 705,
      " great": 706,
      "own": 707,
      " Q": 708,
      "age": 709,
      " how": 710,
      " U": 711,
      "eunt": 712,
      " It": 713,
      "                    ": 714,
      " hea": 715,
      " give": 716,
      " time": 717,
      " cha": 718,
      " take": 719,
      ":\n": 720,
      " Of": 721,
      " much": 722,
      " Pr": 723,
      " most": 724,
      " tw": 725,
      " There": 726,
      "way": 727,
      " Is": 728,
      " friend": 729,
      "ag": 730,
      " Exeunt": 731,
      "ation": 732,
      "aster": 733,
      "entle": 734,
      " tell": 735,
      "ful": 736,
      " Who": 737,
      " day": 738,
      " mar": 739,
      " Let": 740,
      " Come": 741,
      " where": 742,
      " bet": 743,
      " bre": 744,
      "INE": 745,
      " ro": 746,
      "ESS": 747,
      "IST": 748,
      " fl": 749,
      "ree": 750,
      " gra": 751,
      "AD": 752,
      " hear": 753,
      " le": 754,
      "ert": 755,
      "os": 756,
      " des": 757,
      "ap": 758,
      " men": 759,
      " TH": 760,
      " lea": 761,
      "ust": 762,
      " look": 763,
      " word": 764,
      " never": 765,
      " art": 766,
      " Which": 767,
      " part": 768,
      "EC": 769,
      " blood": 770,
      "io": 771,
      "ign": 772,
      "ull": 773,
      " other": 774,
      "ress": 775,
      "IT": 776,
      "ither": 777,
      " death": 778,
      " FOR": 779,
      "UR": 780,
      " When": 781,
      " life": 782,
      " Where": 783,
      "ough": 784,
      " wr": 785,
      "li": 786,
      "ool": 787,
      " son": 788,
      "ount": 789,
      " ear": 790,
      " ser": 791,
      " PRO": 792,
      " gentle": 793,
      " int": 794,
      "ase": 795,
      "ment": 796,
      " Exit": 797,
      " OR": 798,
      "igh": 799,
      " tr": 800,
      "oul": 801,
      " God": 802,
      " sc": 803,
      " fair": 804,
      " fear": 805,
      " ri": 806,
      " By": 807,
      " doth": 808,
      "EL": 809,
      " Sir": 810,
      " ple": 811,
      "ANT": 812,
      "tle": 813,
      "ION": 814,
      " any": 815,
      "EM": 816,
      "ace": 817,
      " CA": 818,
      "ward": 819,
      " comm": 820,
      " own": 821,
      "ite": 822,
      " war": 823,
      " Now": 824,
      " honour": 825,
      "tis": 826,
      " AR": 827,
      "FF": 828,
      " cl": 829,
      "not": 830,
      " ad": 831,
      "ans": 832,
      "ces": 833,
      "hing": 834,
      " per": 835,
      " sweet": 836,
      "ENE": 837,
      "eed": 838,
      " Or": 839,
      " ra": 840,
      " made": 841,
      " very": 842,
      " true": 843,
      "AND": 844,
      " heaven": 845,
      "ELL": 846,
      "ee": 847,
      "PH": 848,
      " call": 849,
      " Mar": 850,
      "IAN": 851,
      "nce": 852,
      " night": 853,
      "'er": 854,
      "ud": 855,
      "rown": 856,
      "land": 857,
      "ft": 858,
      " co": 859,
      "TE": 860,
      "GE": 861,
      " Do": 862,
      " wh": 863,
      " app": 864,
      " Lord": 865,
      "OW": 866,
      " cannot": 867,
      " ke": 868,
      "llow": 869,
      " hast": 870,
      "ction": 871,
      " af": 872,
      "augh": 873,
      "nder": 874,
      " pre": 875,
      "KE": 876,
      "able": 877,
      " wit": 878,
      " world": 879,
      "ISTR": 880,
      "AT": 881,
      "ouse": 882,
      "ber": 883,
      " pray": 884,
      " AND": 885,
      "per": 886,
      " eyes": 887,
      " Then": 888,
      "]\n": 889,
      "ving": 890,
      "AB": 891,
      " str": 892,
      " been": 893,
      "ove": 894,
      " Here": 895,
      " away": 896,
      "CE": 897,
      "sw": 898,
      " cour": 899,
      "les": 900,
      "man": 901,
      " brother": 902,
      "cc": 903,
      " Ay": 904,
      "ID": 905,
      " im": 906,
      "ock": 907,
      " bear": 908,
      "TER": 909,
      " Your": 910,
      " comp": 911,
      " down": 912,
      " done": 913,
      "orrow": 914,
      " St": 915,
      "CENE": 916,
      " name": 917,
      " COP": 918,
      " BY": 919,
      "ISTRIB": 920,
      "ISTRIBUT": 921,
      "che": 922,
      " head": 923,
      "red": 924,
      " ru": 925,
      " nor": 926,
      " wom": 927,
      "Tis": 928,
      "HA": 929,
      " way": 930,
      " stand": 931,
      " la": 932,
      " two": 933,
      "ife": 934,
      "IM": 935,
      " DU": 936,
      "aint": 937,
      " ever": 938,
      " old": 939,
      " before": 940,
      "ORD": 941,
      " cont": 942,
      "ss": 943,
      " Sha": 944,
      " might": 945,
      "Enter": 946,
      " Ca": 947,
      "IRST": 948,
      " pres": 949,
      " FIRST": 950,
      " lady": 951,
      " leave": 952,
      " thought": 953,
      " fool": 954,
      " noble": 955,
      "IL": 956,
      " new": 957,
      " arm": 958,
      " sl": 959,
      " IS": 960,
      " thus": 961,
      "uke": 962,
      " (": 963,
      "UCH": 964,
      "ks": 965,
      " Re": 966,
      "                        ": 967,
      " comes": 968,
      "iss": 969,
      " could": 970,
      " beg": 971,
      " rem": 972,
      " long": 973,
      " Well": 974,
      "ENT": 975,
      "ef": 976,
      "ason": 977,
      "ps": 978,
      "ause": 979,
      " better": 980,
      "OM": 981,
      " An": 982,
      " Go": 983,
      "less": 984,
      "irst": 985,
      " pur": 986,
      "ears": 987,
      "atch": 988,
      "ILL": 989,
      " soul": 990,
      "aughter": 991,
      " har": 992,
      " Will": 993,
      " QU": 994,
      " show": 995,
      "ach": 996,
      " house": 997,
      "ple": 998,
      "atter": 999,
      " poor": 1000,
      " find": 1001,
      " into": 1002,
      "ang": 1003,
      "ERV": 1004,
      "we": 1005,
      " dead": 1006,
      "eace": 1007,
      "ew": 1008,
      "ors": 1009,
      "SS": 1010,
      " Good": 1011,
      " best": 1012,
      " Al": 1013,
      " Duke": 1014,
      " being": 1015,
      "ious": 1016,
      "ia": 1017,
      " nothing": 1018,
      " keep": 1019,
      " rep": 1020,
      "ought": 1021,
      " mer": 1022,
      " king": 1023,
      " end": 1024,
      "ower": 1025,
      " Cl": 1026,
      " She": 1027,
      " many": 1028,
      " His": 1029,
      " ent": 1030,
      " COM": 1031,
      "come": 1032,
      " DUKE": 1033,
      " both": 1034,
      " serv": 1035,
      " ANT": 1036,
      "ty": 1037,
      " live": 1038,
      "cy": 1039,
      " CH": 1040,
      "tun": 1041,
      "ius": 1042,
      "nto": 1043,
      " gl": 1044,
      " Nay": 1045,
      " bra": 1046,
      " every": 1047,
      " They": 1048,
      "akes": 1049,
      " Than": 1050,
      " Nor": 1051,
      "MER": 1052,
      " fell": 1053,
      " myself": 1054,
      " MAC": 1055,
      " put": 1056,
      "ied": 1057,
      "ds": 1058,
      " master": 1059,
      "rance": 1060,
      " still": 1061,
      " OTH": 1062,
      "OND": 1063,
      " friends": 1064,
      "lf": 1065,
      " ind": 1066,
      "ian": 1067,
      "eth": 1068,
      "uck": 1069,
      " sm": 1070,
      "ier": 1071,
      "YR": 1072,
      " Eng": 1073,
      " wife": 1074,
      "ins": 1075,
      "hip": 1076,
      " Not": 1077,
      "ittle": 1078,
      "BER": 1079,
      "old": 1080,
      " follow": 1081,
      " tong": 1082,
      " MAR": 1083,
      "me": 1084,
      "PE": 1085,
      "vil": 1086,
      " set": 1087,
      "mp": 1088,
      " lie": 1089,
      "ESTER": 1090,
      "ren": 1091,
      "'\n": 1092,
      "ORK": 1093,
      " daughter": 1094,
      " nat": 1095,
      " Prince": 1096,
      "rant": 1097,
      " little": 1098,
      "IES": 1099,
      " Ham": 1100,
      "race": 1101,
      " TIM": 1102,
      " ANTON": 1103,
      " LUC": 1104,
      " Shall": 1105,
      " hold": 1106,
      " Rome": 1107,
      " Ed": 1108,
      "ile": 1109,
      " first": 1110,
      " On": 1111,
      " those": 1112,
      " hour": 1113,
      " dear": 1114,
      "ECOND": 1115,
      "men": 1116,
      "esar": 1117,
      "cl": 1118,
      " sle": 1119,
      "well": 1120,
      " young": 1121,
      " conf": 1122,
      " lords": 1123,
      "ET": 1124,
      " against": 1125,
      " LORD": 1126,
      " die": 1127,
      " cons": 1128,
      "ac": 1129,
      "NC": 1130,
      "ield": 1131,
      "uth": 1132,
      " answ": 1133,
      "int": 1134,
      " Br": 1135,
      " gone": 1136,
      " gu": 1137,
      " SECOND": 1138,
      "its": 1139,
      "ark": 1140,
      " Have": 1141,
      "LY": 1142,
      "ons": 1143,
      " chi": 1144,
      " ma": 1145,
      "USE": 1146,
      "alk": 1147,
      "ONIC": 1148,
      "bl": 1149,
      " Her": 1150,
      " tra": 1151,
      " eye": 1152,
      " himself": 1153,
      " rest": 1154,
      " el": 1155,
      "ret": 1156,
      "ilt": 1157,
      "19": 1158,
      " ELE": 1159,
      " Caesar": 1160,
      "LOUC": 1161,
      "LOUCESTER": 1162,
      " thine": 1163,
      "lt": 1164,
      " place": 1165,
      " At": 1166,
      "for": 1167,
      " mind": 1168,
      " ELEC": 1169,
      " ELECTR": 1170,
      " ELECTRONIC": 1171,
      "199": 1172,
      " INC": 1173,
      " COPIES": 1174,
      "ISTRIBUTED": 1175,
      " ARE": 1176,
      "MERC": 1177,
      " GLOUCESTER": 1178,
      "iness": 1179,
      " RO": 1180,
      "EEN": 1181,
      " ch": 1182,
      " att": 1183,
      " court": 1184,
      "iv": 1185,
      " fall": 1186,
      " boy": 1187,
      " worth": 1188,
      " woman": 1189,
      " play": 1190,
      " pass": 1191,
      "AG": 1192,
      " face": 1193,
      "oud": 1194,
      "esty": 1195,
      " Yet": 1196,
      "ens": 1197,
      " stay": 1198,
      " sword": 1199,
      "istress": 1200,
      "LI": 1201,
      " kind": 1202,
      " mother": 1203,
      " till": 1204,
      "led": 1205,
      "har": 1206,
      " tri": 1207,
      " none": 1208,
      "get": 1209,
      " gri": 1210,
      " QUEEN": 1211,
      " tongue": 1212,
      "uty": 1213,
      " Thy": 1214,
      " PA": 1215,
      " answer": 1216,
      " after": 1217,
      " words": 1218,
      " All": 1219,
      " peace": 1220,
      "CH": 1221,
      "UN": 1222,
      " char": 1223,
      "ison": 1224,
      " full": 1225,
      "ows": 1226,
      " gi": 1227,
      "irt": 1228,
      " present": 1229,
      " cur": 1230,
      "ect": 1231,
      " France": 1232,
      " ob": 1233,
      " turn": 1234,
      " pe": 1235,
      " res": 1236,
      "SCENE": 1237,
      " else": 1238,
      " hus": 1239,
      " fortun": 1240,
      "ab": 1241,
      " bring": 1242,
      " Ant": 1243,
      " under": 1244,
      " though": 1245,
      " imp": 1246,
      " che": 1247,
      "OWN": 1248,
      "RY": 1249,
      " dra": 1250,
      " right": 1251,
      " forth": 1252,
      "OT": 1253,
      " need": 1254,
      " Our": 1255,
      "AM": 1256,
      "ition": 1257,
      " back": 1258,
      "sand": 1259,
      "ult": 1260,
      " Jo": 1261,
      " count": 1262,
      " CLO": 1263,
      "ICK": 1264,
      " tre": 1265,
      " bel": 1266,
      " spir": 1267,
      "ENRY": 1268,
      " seem": 1269,
      "-m": 1270,
      " HENRY": 1271,
      " whose": 1272,
      " mean": 1273,
      " Que": 1274,
      " meet": 1275,
      "ale": 1276,
      " crown": 1277,
      " matter": 1278,
      "band": 1279,
      " pri": 1280,
      "'r": 1281,
      " acc": 1282,
      " said": 1283,
      "AFF": 1284,
      " Queen": 1285,
      "UM": 1286,
      "ICH": 1287,
      "asure": 1288,
      " chan": 1289,
      " wrong": 1290,
      " once": 1291,
      "OST": 1292,
      " sub": 1293,
      "-d": 1294,
      "AST": 1295,
      " RICH": 1296,
      " vill": 1297,
      "eech": 1298,
      " child": 1299,
      " another": 1300,
      " BR": 1301,
      " reason": 1302,
      " letter": 1303,
      " bid": 1304,
      " faith": 1305,
      "IG": 1306,
      " husband": 1307,
      " Up": 1308,
      " hum": 1309,
      " pra": 1310,
      " ret": 1311,
      "ail": 1312,
      "ix": 1313,
      " therefore": 1314,
      "lp": 1315,
      "side": 1316,
      "OP": 1317,
      " hope": 1318,
      "hile": 1319,
      " CHAR": 1320,
      " sold": 1321,
      "hn": 1322,
      "ried": 1323,
      "-b": 1324,
      " unto": 1325,
      "orse": 1326,
      " thing": 1327,
      " earth": 1328,
      "ALST": 1329,
      "ALSTAFF": 1330,
      " cou": 1331,
      "ont": 1332,
      " over": 1333,
      " indeed": 1334,
      " three": 1335,
      " FALSTAFF": 1336,
      " dre": 1337,
      " bes": 1338,
      " thr": 1339,
      " fal": 1340,
      " about": 1341,
      " mo": 1342,
      " ass": 1343,
      " kill": 1344,
      " home": 1345,
      " bod": 1346,
      " please": 1347,
      "ory": 1348,
      "AY": 1349,
      "ati": 1350,
      "OB": 1351,
      "air": 1352,
      " From": 1353,
      "selves": 1354,
      " John": 1355,
      " light": 1356,
      " stre": 1357,
      "ary": 1358,
      "ets": 1359,
      "ister": 1360,
      " thousand": 1361,
      " dou": 1362,
      "eel": 1363,
      " hence": 1364,
      " even": 1365,
      " mon": 1366,
      " truth": 1367,
      " has": 1368,
      " \"": 1369,
      " hands": 1370,
      " sleep": 1371,
      " heard": 1372,
      "IP": 1373,
      "          ": 1374,
      "ene": 1375,
      "RIN": 1376,
      " RICHARD": 1377,
      "ICE": 1378,
      "ELLO": 1379,
      " cause": 1380,
      " dost": 1381,
      " disc": 1382,
      "Aside": 1383,
      " SERV": 1384,
      " whom": 1385,
      "ph": 1386,
      "LA": 1387,
      " nature": 1388,
      "bt": 1389,
      "         ": 1390,
      " Master": 1391,
      " use": 1392,
      " false": 1393,
      "ertain": 1394,
      "fect": 1395,
      "ony": 1396,
      " Upon": 1397,
      " just": 1398,
      " madam": 1399,
      "vy": 1400,
      " Rom": 1401,
      " virt": 1402,
      "ardon": 1403,
      " Give": 1404,
      " bed": 1405,
      " sure": 1406,
      " Sp": 1407,
      " thank": 1408,
      " Grace": 1409,
      "ERM": 1410,
      " villain": 1411,
      "omet": 1412,
      " i": 1413,
      "ETH": 1414,
      "imes": 1415,
      " car": 1416,
      "pect": 1417,
      " Are": 1418,
      "               ": 1419,
      "ants": 1420,
      " within": 1421,
      " power": 1422,
      "mb": 1423,
      "cious": 1424,
      "ms": 1425,
      "eal": 1426,
      "              ": 1427,
      " state": 1428,
      " Su": 1429,
      " sent": 1430,
      " Gl": 1431,
      " val": 1432,
      " England": 1433,
      " gold": 1434,
      " law": 1435,
      "           ": 1436,
      " II": 1437,
      "ury": 1438,
      " mis": 1439,
      " makes": 1440,
      " youth": 1441,
      " wind": 1442,
      " shame": 1443,
      " break": 1444,
      " news": 1445,
      "IAM": 1446,
      "ches": 1447,
      " WILL": 1448,
      " things": 1449,
      "vere": 1450,
      " bus": 1451,
      " hither": 1452,
      "ning": 1453,
      " bu": 1454,
      "any": 1455,
      "UTUS": 1456,
      " far": 1457,
      " GR": 1458,
      " bea": 1459,
      "ute": 1460,
      " fight": 1461,
      " ere": 1462,
      " fellow": 1463,
      " BRUTUS": 1464,
      " wel": 1465,
      " BER": 1466,
      "aud": 1467,
      " PAGE": 1468,
      " happ": 1469,
      "ange": 1470,
      " came": 1471,
      " LA": 1472,
      " gentleman": 1473,
      "ceive": 1474,
      "ANIO": 1475,
      " maid": 1476,
      " WILLIAM": 1477,
      "             ": 1478,
      " ANTONY": 1479,
      "LU": 1480,
      "WN": 1481,
      "use": 1482,
      "ouch": 1483,
      "fort": 1484,
      " gr": 1485,
      " Would": 1486,
      " CLOWN": 1487,
      "ETR": 1488,
      "SAL": 1489,
      " PRIN": 1490,
      " Glou": 1491,
      "ieve": 1492,
      " since": 1493,
      " ill": 1494,
      " enough": 1495,
      " ban": 1496,
      "OUR": 1497,
      "yal": 1498,
      " Hath": 1499,
      " adv": 1500,
      " Did": 1501,
      " help": 1502,
      " rather": 1503,
      "ECT": 1504,
      " ROSAL": 1505,
      " shalt": 1506,
      "ade": 1507,
      " grace": 1508,
      "dd": 1509,
      " SERVANT": 1510,
      "ild": 1511,
      "       ": 1512,
      " does": 1513,
      "pose": 1514,
      " hang": 1515,
      "ions": 1516,
      " without": 1517,
      " ye": 1518,
      " land": 1519,
      "ONG": 1520,
      "und": 1521,
      " Look": 1522,
      "ctor": 1523,
      " devil": 1524,
      "ars": 1525,
      " Sh": 1526,
      "To": 1527,
      "ORT": 1528,
      "gether": 1529,
      " sec": 1530,
      " honest": 1531,
      "The": 1532,
      " Le": 1533,
      " body": 1534,
      "'re": 1535,
      "vers": 1536,
      " last": 1537,
      " gods": 1538,
      " inst": 1539,
      " enem": 1540,
      "ener": 1541,
      " OTHELLO": 1542,
      " sound": 1543,
      " bo": 1544,
      "ours": 1545,
      " tears": 1546,
      " attend": 1547,
      "MAN": 1548,
      " gre": 1549,
      " lay": 1550,
      " unc": 1551,
      " IAG": 1552,
      " IAGO": 1553,
      " Ar": 1554,
      " welcome": 1555,
      "ousin": 1556,
      " SIR": 1557,
      " sun": 1558,
      " care": 1559,
      "ates": 1560,
      " THE": 1561,
      " LE": 1562,
      " Fal": 1563,
      "ATH": 1564,
      "jesty": 1565,
      " mistress": 1566,
      " pers": 1567,
      " op": 1568,
      " fault": 1569,
      " deed": 1570,
      " stri": 1571,
      " Fare": 1572,
      "ner": 1573,
      "ork": 1574,
      " send": 1575,
      ".'\n": 1576,
      "LD": 1577,
      " command": 1578,
      " yourself": 1579,
      " CASS": 1580,
      "ues": 1581,
      "ject": 1582,
      " seen": 1583,
      " breath": 1584,
      "ides": 1585,
      " strange": 1586,
      "een": 1587,
      " LONG": 1588,
      "ily": 1589,
      " grief": 1590,
      " pati": 1591,
      "ISS": 1592,
      " fire": 1593,
      "ger": 1594,
      " Therefore": 1595,
      "ween": 1596,
      " fortune": 1597,
      " spirit": 1598,
      " saw": 1599,
      " swear": 1600,
      "ABLE": 1601,
      "DES": 1602,
      "iers": 1603,
      "urther": 1604,
      " strong": 1605,
      " near": 1606,
      " kiss": 1607,
      "ains": 1608,
      " means": 1609,
      "ents": 1610,
      " SO": 1611,
      "                 ": 1612,
      " high": 1613,
      "ike": 1614,
      " oft": 1615,
      " YORK": 1616,
      " less": 1617,
      " dru": 1618,
      "enter": 1619,
      " Claud": 1620,
      " remem": 1621,
      " somet": 1622,
      "OLK": 1623,
      " why": 1624,
      "ats": 1625,
      " BE": 1626,
      " SCENE": 1627,
      " CLE": 1628,
      "PLE": 1629,
      "ACT": 1630,
      " MEN": 1631,
      "UFF": 1632,
      "op": 1633,
      " joy": 1634,
      " pal": 1635,
      " Can": 1636,
      " RE": 1637,
      " MAY": 1638,
      " prove": 1639,
      "hold": 1640,
      "iz": 1641,
      " weep": 1642,
      " wish": 1643,
      " lost": 1644,
      "ITH": 1645,
      " grow": 1646,
      "hes": 1647,
      "-enter": 1648,
      "usic": 1649,
      " return": 1650,
      " Even": 1651,
      " horse": 1652,
      " run": 1653,
      " only": 1654,
      "ey": 1655,
      "EMB": 1656,
      "AS": 1657,
      " yours": 1658,
      " spo": 1659,
      " through": 1660,
      " Un": 1661,
      " sea": 1662,
      "anger": 1663,
      " arms": 1664,
      "INIUS": 1665,
      "                         ": 1666,
      " WAR": 1667,
      "itt": 1668,
      " pardon": 1669,
      " sick": 1670,
      "WICK": 1671,
      "ads": 1672,
      " get": 1673,
      " prom": 1674,
      " stra": 1675,
      "IZ": 1676,
      " MESS": 1677,
      " CLEOP": 1678,
      " CLEOPA": 1679,
      " CLEOPATR": 1680,
      " CLEOPATRA": 1681,
      " TIMON": 1682,
      "dom": 1683,
      "UTEN": 1684,
      " talk": 1685,
      "LAND": 1686,
      "ran": 1687,
      "oney": 1688,
      "rink": 1689,
      " Cass": 1690,
      "HAM": 1691,
      " WARWICK": 1692,
      " together": 1693,
      "alth": 1694,
      " free": 1695,
      "oe": 1696,
      "ift": 1697,
      "urd": 1698,
      "iet": 1699,
      " hard": 1700,
      "INO": 1701,
      "night": 1702,
      " country": 1703,
      " Lear": 1704,
      "ken": 1705,
      " May": 1706,
      " Some": 1707,
      "ithe": 1708,
      "EY": 1709,
      "by": 1710,
      " den": 1711,
      "sed": 1712,
      "EGE": 1713,
      " thoughts": 1714,
      " born": 1715,
      " FR": 1716,
      " itself": 1717,
      "GER": 1718,
      " Jul": 1719,
      " KATH": 1720,
      " left": 1721,
      " jud": 1722,
      "els": 1723,
      " vo": 1724,
      " disp": 1725,
      " business": 1726,
      " cousin": 1727,
      "VIA": 1728,
      "ople": 1729,
      " Whose": 1730,
      " sorrow": 1731,
      " supp": 1732,
      " These": 1733,
      "outh": 1734,
      "ster": 1735,
      "XT": 1736,
      "ERSON": 1737,
      "IANA": 1738,
      "'S": 1739,
      " royal": 1740,
      " GENT": 1741,
      " GENTLE": 1742,
      " want": 1743,
      " says": 1744,
      " York": 1745,
      " Ma": 1746,
      " sing": 1747,
      " wilt": 1748,
      " Though": 1749,
      " tem": 1750,
      " fore": 1751,
      " Hen": 1752,
      " alone": 1753,
      " half": 1754,
      " found": 1755,
      "-s": 1756,
      " read": 1757,
      "tw": 1758,
      " fly": 1759,
      " foul": 1760,
      " OTHERS": 1761,
      "rench": 1762,
      "lish": 1763,
      " Lu": 1764,
      " SYR": 1765,
      " SYRAC": 1766,
      " SYRACUSE": 1767,
      " Henry": 1768,
      " Was": 1769,
      "UCK": 1770,
      "UL": 1771,
      " sight": 1772,
      "aw": 1773,
      " More": 1774,
      ".,": 1775,
      " dist": 1776,
      " draw": 1777,
      "ross": 1778,
      " seek": 1779,
      " gener": 1780,
      "IGH": 1781,
      " Tro": 1782,
      "gainst": 1783,
      " cry": 1784,
      " service": 1785,
      "BERG": 1786,
      "IND": 1787,
      " beauty": 1788,
      " lies": 1789,
      " exce": 1790,
      "let": 1791,
      " told": 1792,
      " late": 1793,
      "HINE": 1794,
      " COR": 1795,
      " bloody": 1796,
      " comfort": 1797,
      "hard": 1798,
      "ENGER": 1799,
      " proud": 1800,
      " wear": 1801,
      " met": 1802,
      " ca": 1803,
      "onder": 1804,
      " aw": 1805,
      "PRO": 1806,
      "TEXT": 1807,
      " sister": 1808,
      " Antony": 1809,
      "ROM": 1810,
      " def": 1811,
      " reven": 1812,
      "KES": 1813,
      "ARE": 1814,
      "ARY": 1815,
      "HIP": 1816,
      "                  ": 1817,
      " MESSENGER": 1818,
      " desire": 1819,
      " same": 1820,
      "ls": 1821,
      "'n": 1822,
      "form": 1823,
      "GES": 1824,
      " TIME": 1825,
      "                      ": 1826,
      " gave": 1827,
      " rec": 1828,
      "ense": 1829,
      "IGHT": 1830,
      " US": 1831,
      " work": 1832,
      "ere": 1833,
      "erv": 1834,
      "like": 1835,
      " doubt": 1836,
      "THIS": 1837,
      " WOR": 1838,
      "PROV": 1839,
      "ICT": 1840,
      " AS": 1841,
      "COM": 1842,
      "IAL": 1843,
      " THAT": 1844,
      " fare": 1845,
      "ithee": 1846,
      "mer": 1847,
      " prison": 1848,
      " suff": 1849,
      " bro": 1850,
      "<<": 1851,
      " VERS": 1852,
      " VERSION": 1853,
      " COMPLE": 1854,
      " COMPLETE": 1855,
      " WORK": 1856,
      " WORKS": 1857,
      "SHA": 1858,
      "SHAKES": 1859,
      "SHAKESPE": 1860,
      "SHAKESPEARE": 1861,
      " COPYR": 1862,
      " COPYRIGHT": 1863,
      " WORLD": 1864,
      " LIB": 1865,
      " LIBR": 1866,
      " LIBRARY": 1867,
      "PROVID": 1868,
      "PROVIDED": 1869,
      " PROJ": 1870,
      " PROJECT": 1871,
      " GUTEN": 1872,
      " GUTENBERG": 1873,
      " ETEXT": 1874,
      " ILL": 1875,
      " ILLINO": 1876,
      " ILLINOIS": 1877,
      " BEN": 1878,
      " BENED": 1879,
      " BENEDICT": 1880,
      " BENEDICTINE": 1881,
      " COLL": 1882,
      " COLLEGE": 1883,
      "WITH": 1884,
      " PERM": 1885,
      " PERMISS": 1886,
      " PERMISSION": 1887,
      " MACHINE": 1888,
      " READ": 1889,
      " READABLE": 1890,
      "DISTRIBUTED": 1891,
      " SUCH": 1892,
      " YOUR": 1893,
      "PERSON": 1894,
      "PERSONAL": 1895,
      " USE": 1896,
      " ON": 1897,
      " ONLY": 1898,
      " NOT": 1899,
      " DISTRIBUTED": 1900,
      " USED": 1901,
      "COMMERC": 1902,
      "COMMERCIA": 1903,
      "COMMERCIALL": 1904,
      "COMMERCIALLY": 1905,
      " PROH": 1906,
      " PROHIB": 1907,
      " PROHIBIT": 1908,
      " PROHIBITED": 1909,
      " COMMERC": 1910,
      " COMMERCIAL": 1911,
      " DISTRIBUT": 1912,
      " DISTRIBUTION": 1913,
      " INCLU": 1914,
      " INCLUDES": 1915,
      " ANY": 1916,
      "SERV": 1917,
      "SERVICE": 1918,
      " CHARGES": 1919,
      " DOWN": 1920,
      " DOWNLO": 1921,
      " DOWNLOAD": 1922,
      " MEMB": 1923,
      " MEMBERS": 1924,
      " MEMBERSHIP": 1925,
      ".>": 1926,
      ".>>": 1927,
      ".>>\n\n": 1928,
      "up": 1929,
      "-f": 1930,
      " purpose": 1931,
      "-morrow": 1932,
      " people": 1933,
      " ROSALIND": 1934,
      "RS": 1935,
      "ures": 1936,
      " Po": 1937,
      "                     ": 1938,
      " field": 1939,
      " cra": 1940,
      "gs": 1941,
      " oath": 1942,
      " TIT": 1943,
      " MRS": 1944,
      " FORD": 1945,
      " tend": 1946,
      " bri": 1947,
      " self": 1948,
      " hate": 1949,
      " cold": 1950,
      "itor": 1951,
      "cester": 1952,
      " dep": 1953,
      "kes": 1954,
      " High": 1955,
      "IPH": 1956,
      "DER": 1957,
      "ial": 1958,
      "ounds": 1959,
      " sad": 1960,
      " Say": 1961,
      " pity": 1962,
      " sil": 1963,
      " quick": 1964,
      " Sw": 1965,
      "urse": 1966,
      "av": 1967,
      " cond": 1968,
      " Pray": 1969,
      " MACB": 1970,
      " MACBETH": 1971,
      " lear": 1972,
      " foot": 1973,
      " Speak": 1974,
      " PAR": 1975,
      "ONT": 1976,
      " knows": 1977,
      " Till": 1978,
      " Take": 1979,
      " soon": 1980,
      " wat": 1981,
      " aff": 1982,
      "oose": 1983,
      " dam": 1984,
      "WARD": 1985,
      " French": 1986,
      " beseech": 1987,
      " AG": 1988,
      " times": 1989,
      " air": 1990,
      "IPHOL": 1991,
      "IPHOLUS": 1992,
      " BA": 1993,
      "<pad>": 1994,
      "<unk>": 1995,
      "<bos>": 1996,
      "<eos>": 1997,
      "<user>": 1998,
      "<assistant>": 1999
    },
    "merges": [
      [
        " ",
        " "
      ],
      [
        " ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "  ",
        " "
      ],
      [
        " ",
        "a"
      ],
      [
        "  ",
        "  "
      ],
      [
        "o",
        "u"
      ],
      [
        " ",
        "s"
      ],
      [
        "i",
        "n"
      ],
      [
        " ",
        "m"
      ],
      [
        " ",
        "w"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "n",
        "d"
      ],
      [
        " t",
        "he"
      ],
      [
        " ",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        ".",
        "\n"
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        "r"
      ],
      [
        " ",
        "I"
      ],
      [
        " ",
        "f"
      ],
      [
        "l",
        "l"
      ],
      [
        " ",
        "o"
      ],
      [
        "i",
        "t"
      ],
      [
        "    ",
        "    "
      ],
      [
        " ",
        "d"
      ],
      [
        " ",
        "c"
      ],
      [
        "e",
        "s"
      ],
      [
        " ",
        "l"
      ],
      [
        "o",
        "n"
      ],
      [
        " ",
        "y"
      ],
      [
        " ",
        "n"
      ],
      [
        " ",
        "T"
      ],
      [
        " t",
        "h"
      ],
      [
        "e",
        "n"
      ],
      [
        ",",
        "\n"
      ],
      [
        "a",
        "r"
      ],
      [
        " ",
        "h"
      ],
      [
        " ",
        "A"
      ],
      [
        " y",
        "ou"
      ],
      [
        " ",
        "p"
      ],
      [
        " t",
        "o"
      ],
      [
        " a",
        "nd"
      ],
      [
        "ha",
        "t"
      ],
      [
        " o",
        "f"
      ],
      [
        " ",
        "he"
      ],
      [
        "o",
        "t"
      ],
      [
        "a",
        "n"
      ],
      [
        "v",
        "e"
      ],
      [
        "in",
        "g"
      ],
      [
        "o",
        "w"
      ],
      [
        "o",
        "m"
      ],
      [
        " ",
        "g"
      ],
      [
        "s",
        "t"
      ],
      [
        " ",
        "W"
      ],
      [
        "a",
        "t"
      ],
      [
        " b",
        "e"
      ],
      [
        " ",
        "in"
      ],
      [
        "s",
        "e"
      ],
      [
        " ",
        "S"
      ],
      [
        "c",
        "e"
      ],
      [
        " ",
        "ha"
      ],
      [
        " m",
        "y"
      ],
      [
        "e",
        "t"
      ],
      [
        " ",
        "B"
      ],
      [
        " ",
        "C"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        " ",
        "H"
      ],
      [
        "u",
        "t"
      ],
      [
        " m",
        "e"
      ],
      [
        " ",
        "M"
      ],
      [
        "it",
        "h"
      ],
      [
        "i",
        "r"
      ],
      [
        "i",
        "m"
      ],
      [
        " ",
        "O"
      ],
      [
        "'",
        "d"
      ],
      [
        "c",
        "h"
      ],
      [
        " n",
        "ot"
      ],
      [
        "e",
        "d"
      ],
      [
        " ",
        "is"
      ],
      [
        "g",
        "h"
      ],
      [
        "'",
        "s"
      ],
      [
        "i",
        "ll"
      ],
      [
        " t",
        "hat"
      ],
      [
        " ",
        "e"
      ],
      [
        " f",
        "or"
      ],
      [
        "o",
        "o"
      ],
      [
        " ",
        "F"
      ],
      [
        " ",
        "P"
      ],
      [
        "        ",
        "        "
      ],
      [
        "k",
        "e"
      ],
      [
        "?",
        "\n"
      ],
      [
        " ",
        "E"
      ],
      [
        "ou",
        "r"
      ],
      [
        " A",
        "nd"
      ],
      [
        " ",
        "u"
      ],
      [
        " w",
        "ith"
      ],
      [
        " w",
        "e"
      ],
      [
        ";",
        "\n"
      ],
      [
        " ",
        "L"
      ],
      [
        "en",
        "t"
      ],
      [
        " ",
        "it"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "s"
      ],
      [
        " you",
        "r"
      ],
      [
        "i",
        "d"
      ],
      [
        " T",
        "he"
      ],
      [
        "a",
        "l"
      ],
      [
        "t",
        "er"
      ],
      [
        "he",
        "r"
      ],
      [
        " h",
        "is"
      ],
      [
        "E",
        "R"
      ],
      [
        " s",
        "t"
      ],
      [
        "r",
        "i"
      ],
      [
        " ",
        "G"
      ],
      [
        " th",
        "ou"
      ],
      [
        "r",
        "a"
      ],
      [
        " ",
        "D"
      ],
      [
        " h",
        "im"
      ],
      [
        "gh",
        "t"
      ],
      [
        " th",
        "is"
      ],
      [
        " ",
        "re"
      ],
      [
        " ha",
        "ve"
      ],
      [
        "om",
        "e"
      ],
      [
        "or",
        "d"
      ],
      [
        "l",
        "y"
      ],
      [
        " s",
        "o"
      ],
      [
        "u",
        "r"
      ],
      [
        " o",
        "n"
      ],
      [
        " l",
        "i"
      ],
      [
        " a",
        "s"
      ],
      [
        " ",
        "k"
      ],
      [
        "U",
        "S"
      ],
      [
        "v",
        "er"
      ],
      [
        "E",
        "N"
      ],
      [
        " ",
        "N"
      ],
      [
        "o",
        "re"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "I",
        "N"
      ],
      [
        " d",
        "e"
      ],
      [
        "a",
        "in"
      ],
      [
        " d",
        "o"
      ],
      [
        " w",
        "ill"
      ],
      [
        "!",
        "\n"
      ],
      [
        "r",
        "o"
      ],
      [
        "a",
        "m"
      ],
      [
        "oo",
        "d"
      ],
      [
        "u",
        "s"
      ],
      [
        "h",
        "i"
      ],
      [
        "c",
        "k"
      ],
      [
        "E",
        "S"
      ],
      [
        " s",
        "ha"
      ],
      [
        "O",
        "N"
      ],
      [
        " s",
        "e"
      ],
      [
        "i",
        "on"
      ],
      [
        "A",
        "R"
      ],
      [
        "es",
        "s"
      ],
      [
        "es",
        "t"
      ],
      [
        " ",
        "Y"
      ],
      [
        "A",
        "N"
      ],
      [
        "e",
        "a"
      ],
      [
        "\n",
        "\n"
      ],
      [
        " he",
        "r"
      ],
      [
        " a",
        "n"
      ],
      [
        " th",
        "y"
      ],
      [
        " ",
        "'"
      ],
      [
        " ",
        "R"
      ],
      [
        " l",
        "o"
      ],
      [
        " n",
        "o"
      ],
      [
        " b",
        "ut"
      ],
      [
        "n",
        "t"
      ],
      [
        "O",
        "R"
      ],
      [
        "g",
        "e"
      ],
      [
        " s",
        "u"
      ],
      [
        "a",
        "nd"
      ],
      [
        " ",
        "K"
      ],
      [
        " a",
        "ll"
      ],
      [
        " T",
        "h"
      ],
      [
        "r",
        "u"
      ],
      [
        "i",
        "l"
      ],
      [
        "t",
        "h"
      ],
      [
        "a",
        "ke"
      ],
      [
        "i",
        "f"
      ],
      [
        "e",
        "ar"
      ],
      [
        " s",
        "p"
      ],
      [
        "e",
        "ll"
      ],
      [
        " f",
        "a"
      ],
      [
        " T",
        "o"
      ],
      [
        "c",
        "t"
      ],
      [
        " k",
        "n"
      ],
      [
        " sha",
        "ll"
      ],
      [
        " the",
        "e"
      ],
      [
        " ",
        "v"
      ],
      [
        " a",
        "re"
      ],
      [
        "i",
        "ght"
      ],
      [
        "ha",
        "n"
      ],
      [
        " s",
        "h"
      ],
      [
        "r",
        "om"
      ],
      [
        " T",
        "hat"
      ],
      [
        "S",
        "T"
      ],
      [
        "a",
        "st"
      ],
      [
        " b",
        "y"
      ],
